{
    "dep_quest" : [
        {
            "id" : "1",
            "question" : "ท่านพอใจกับชีวิตความเป็นอยู่ตอนนี้"
        },
        {
            "id" : "2",
            "question" : "ท่านไม่อยากทำในสิ่งที่เคยสนใจหรือเคยทำเป็นประจำ"
        },
        {
            "id" : "3",
            "question" : "ท่านรู้สึกชีวิตของท่านช่วงนี้ว่างเปล่าไม้รู้จะทำอะไร"
        },
        {
            "id" : "4",
            "question" : "ท่านรู้สึกเบื่อหน่ายบ่อยๆ"
        },
        {
            "id" : "5",
            "question" : "ท่านหวังว่าจะมีสิ่งที่ดีเกิดขึ้นในวันหน้า"
        },
        {
            "id" : "6",
            "question" : "ท่านมีเรื่องกังวลตลอดเวลา  และเลิกคิดไม่ได้"
        },
        {
            "id" : "7",
            "question" : "ส่วนใหญ่แล้วท่านรู้สึกอารมณ์ดี"
        },
        {
            "id" : "8",
            "question" : "ท่านรู้สึกกลัวว่าจะมีเรื่องไม่ดีเกิดขึ้นกับท่าน"
        },
        {
            "id" : "9",
            "question" : "ส่วนใหญ่ท่านรู้สึกมีความสุข"
        },
        {
            "id" : "10",
            "question" : "บ่อยครั้งที่ท่านรู้สึกไม่มีที่พึ่ง"
        },{
            "id" : "11",
            "question" : "ท่านรู้สึกกระวนกระวาย  กระสับการส่ายบ่อยๆ"
        },
        {
            "id" : "12",
            "question" : "ท่านชอบอยู่กับบ้านมากกว่าที่จะออกนอกบ้าน"
        },
        {
            "id" : "13",
            "question" : "บ่อยครั้งที่ท่านรู้สึกวิตกกังวลเกี่ยวกับชีวิตข้าหน้า"
        },
        {
            "id" : "14",
            "question" : "ท่านคิดว่าความจำท่านไม่ดีเท่ากับคนอื่น"
        },
        {
            "id" : "15",
            "question" : "การที่มีชีวิตอยู่ถึงปัจจุบันนี้เป็นเรื่องที่น่ายินดีหรือไม่"
        },
        {
            "id" : "16",
            "question" : "ท่านรู้สึกหมดกำลังใจหรือเสร้าใจบ่อยๆ"
        },
        {
            "id" : "17",
            "question" : "ท่านรู้สึกว่าชีวิตท่านค่อนข้างไม่มีคุณค่า"
        },
        {
            "id" : "18",
            "question" : "ท่านรู้สึกกังวลมากกับชีวิตที่ผ่านมา"
        },
        {
            "id" : "19",
            "question" : "ท่านรู้สึกว่าชีวิตนี้มีเรื่องน่าสนุกอีกมาก"
        },
        {
            "id" : "20",
            "question" : "ท่านรู้สึกลำบากที่จะเริ่มต้นทำอะไรใหม่"
        },
        {
            "id" : "21",
            "question" : "ท่านรู้สึกกระตือรือร้น"
        },
        {
            "id" : "22",
            "question" : "ท่านรู้สึกสิ้นหวัง"
        },
        {
            "id" : "23",
            "question" : "ท่านคดว่าคนอื่นดีกว่าท่าน"
        },
        {
            "id" : "24",
            "question" : "ท่านอารมณ์เสียง่ายกับเรื่องเล็กๆน้อยๆ อยู่เสมอ"
        },
        {
            "id" : "25",
            "question" : "ท่านรู้สึกอยากร้องไห้บ่อยๆ"
        },
        {
            "id" : "26",
            "question" : "ท่านมีความตั้งใจทำสิ่งใดสิ่งหนึ่งได้ไม่นาน"
        },
        {
            "id" : "27",
            "question" : "ท่านรู้สึกสดชื่นในเวลาตื่นนอนตอนเช้า"
        },
        {
            "id" : "28",
            "question" : "ท่านไม่อยากพบปะพูดคุยกับคนอื่น"
        },
        {
            "id" : "29",
            "question" : "ท่านตัดสินใจอะไรได้เร็ว"
        },
        {
            "id" : "30",
            "question" : "ท่านมีจิตใจสบายแจ่มใสเหมือนก่อน"
        }
    ]
}