{
    "emergency" : [
        {
            "title" : "เบอร์ฉุกเฉิน",
            "text" : "      ในทุกๆสถานการณ์ควรเตรียมตัวให้พร้อมอยู่เสมอ เพราะไม่อาจรู้ล่วงหน้าได้เลยว่าจะมีเหตุการณ์ฉุกเฉินอะไรเกิดขึ้นบ้าง นอกจากนนี้แล้ว ควรมีการเตรียมพร้อมในเบอร์ฉุกเฉินต่างๆ หากเกิดเหตุการณ์ฉุกเฉินหรือเร่งด่วน สามารถโทรขอความช่วยเหลือได้อย่างทันท่วงที",
            "focus_num" : "",
            "main_img" : "emer_1",
            "sub_img" : "search",
            "img_1" : "",
            "img_2" : "",
            "sound" : ""
        },
        {
            "title" : "191 แจ้งเหตุด่วนเหตุร้าย",
            "text" : "      เมื่อเกิดเหตุการณ์ที่ไม่คาดคิดเกิดขึ้น ไม่ว่าจะเกิดอุบัติเหตุ ปล้นจี้ หรือเหตุการณ์ต่าง ๆ ที่เกิดขึ้นในเหตุฉุกเฉิน สามารถโทรแจ้งเหตุด่วนเหตุร้าย และทางเจ้าหน้าที่จะติดต่อไปยังพื้นที่ปฏิบัติการใกล้เคียงเพื่อทำการช่วยเหลือ",
            "focus_num" : "",
            "main_img" : "emer_1",
            "sub_img" : "warning_1",
            "img_1" : "",
            "img_2" : "",
            "sound" : ""
        },
        {
            "title" : "1669 การเจ็บป่วยฉุกเฉิน",
            "text" : "      เมื่อเกิดเหตุการณ์ที่ไม่คาดคิดเกิดขึ้น ไม่ว่าจะเกิดอุบัติเหตุ หรือแม้กระทั่งการเจ็บป่วยฉุกเฉิน อาจจะไม่รู้ว่าควรต้องทำอย่างไร โรงพยาบาลอยู่ตรงไหน ก็สามารถโทรเข้าไปที่เบอร์ 1669 และแจ้งพิกัดพร้อมอาการป่วย และจะมีเจ้าหน้าที่จากโรงพยาบาลไปยังจุดที่เกิดเหตุอย่างรวดเร็ว",
            "focus_num" : "",
            "main_img" : "emer_1",
            "sub_img" : "warning_1",
            "img_1" : "",
            "img_2" : "",
            "sound" : ""
        },
        {
            "title" : "199 เบอร์ดับเพลิง",
            "text" : "      เหตุการณ์ไฟไหม้สามารถเกิดขึ้นได้ทุกที่ เช่นไฟไหม้รถ ไฟไหม้บ้าน ไฟไหม้อาคารสถานที่ต่างๆ และสามารถโทรขอความช่วยเหลือจากเจ้าหน้าที่ได้ เมื่อสัตว์ร้ายต่างๆที่เข้ามาภายในบ้านเรือน เช่น งู ตัวเงินตัวทอง",
            "focus_num" : "",
            "main_img" : "emer_1",
            "sub_img" : "warning_1",
            "img_1" : "",
            "img_2" : "",
            "sound" : ""
        },
        {
            "title" : "1543 สายตรงทางด่วน",
            "text" : "      ทางด่วนมักเป็นจุดที่เสี่ยงต่อการเกิดอุบัติเหตุฉุกเฉินกันได้บ่อยๆ หากเกิดเหตุฉุกเฉินขึ้นมานั้นเราก็สามารถโทรขอความช่วยเหลือจากเบอร์นี้ได้เลย",
            "focus_num" : "",
            "main_img" : "emer_1",
            "sub_img" : "warning_1",
            "img_1" : "",
            "img_2" : "",
            "sound" : ""
        },
        {
            "title" : "1146 กรมทางหลวงชนบท",
            "text" : "      เป็นหมายเลขที่ควรแจ้งเหตุ เมื่อกำลังขับรถอยู่บนเส้นทางของทางหลวงชนบท ไม่ว่าจะเกิดอุบัติเหตุ หรือเหตุการณ์ฉุกเฉินต่างๆ และจะได้รับความช่วยเหลือได้อย่างรวดเร็ว",
            "focus_num" : "",
            "main_img" : "emer_1",
            "sub_img" : "warning_2",
            "img_1" : "",
            "img_2" : "",
            "sound" : ""
        },
        {
            "title" : "1193 ตำรวจทางหลวง",
            "text" : "      เมื่อมีเหตุด่วนเหตุร้าย หรือเหตุฉุกเฉินบนทางหลวง สามารถติดต่อได้ที่เบอร์โดยตรงจะทำให้ได้รับความช่วยเหลือที่รวดเร็ว",
            "focus_num" : "",
            "main_img" : "emer_1",
            "sub_img" : "warning_2",
            "img_1" : "",
            "img_2" : "",
            "sound" : ""
        },
        {
            "title" : "1155 ตำรวจท่องเที่ยว",
            "text" : "      เวลาที่เดินทางไปท่องเที่ยว หากเกิดเหตุฉุกเฉินขึ้น ให้ต่อสายหาตำรวจท่องเที่ยวโดยตรง และจะมีตำรวจคอยให้คำแนะนำและคอยรับเรื่องโดยเฉพาะ",
            "focus_num" : "",
            "main_img" : "emer_1",
            "sub_img" : "warning_2",
            "img_1" : "",
            "img_2" : "",
            "sound" : ""
        },
        {
            "title" : "สายด่วนค้นหาเบอร์โทรศัพท์",
            "text" : "     - บริการสอบถามข้อมูลโทรศัพท์ BUG \n          โทร.1113\n     - บริการค้นหาเบอร์โทรศัพท์  TOT \n           โทร.1133\n     - บริการค้นหาเบอร์โทรศัพท์สมุดหน้าเหลือง  \n         โทร.1188",
            "focus_num" : "",
            "main_img" : "emer_1",
            "sub_img" : "warning_2",
            "img_1" : "",
            "img_2" : "",
            "sound" : ""
        },
        {
            "title" : "เบอร์ฉุกเฉิน",
            "text" : "      เบอร์โทรฉุกเฉิน หรือสายด่วนเหล่านี้ ล้วนแล้วแต่เป็นประโยชน์ เพราะคำว่าอุบัติเหตุนั้นเกิดขึ้นได้ทุกเวลา ซึ่งบางเหตุการณ์นั้นเราไม่สามารถช่วยเหลือตนเอง หรือแก้ไขสถานการณ์นั้นได้ จึงต้องขอความช่วยเหลือจากหน่วยงานและเจ้าหน้าที่ จะเป็นทางเลือกที่ดีและปลอดภัยมาก",
            "focus_num" : "",
            "main_img" : "",
            "sub_img" : "search",
            "img_1" : "",
            "img_2" : "",
            "sound" : ""
        }
    ]
}