{
    "pre_sick" : [
        {
            "id" : "1",
            "question" : "ภาวะที่มีคอเลสโตรอลอยู่ในเลือดสูงมากกว่า 200 มิลลิกรัมต่อเดซิลิตร ถือว่าเป็นภาวะไขมันในหลอดเลือดที่ผิดปกติ "
        },
        {
            "id" : "2",
            "question" : "สาเหตุที่ทำให้เกิดโรคไขมันมันในเลือดสูงมีหลายปัจจัย เช่น อายุ อาหาร กรรมพันธุ์ ความเครียด เป็นต้น"
        },
        {
            "id" : "3",
            "question" : "การสูบบุหรี่และดื่มแอลกอฮอล์ลดโอกาสการเป็นโรคไขมันในเลือดสูง"
        },
        {
            "id" : "4",
            "question" : "ผู้ที่มีภาวะไขมันในเลือดสูงผิดปกติอาจไม่พบอาการแสดง"
        },
        {
            "id" : "5",
            "question" : "การรักษาโรคไขมันในเลือดสูงไม่มียาในการรักษา แต่ต้องปรับพฤติกรรม"
        },
        {
            "id" : "6",
            "question" : "การเลือกรับประทานอาหารสามารถช่วยควบคุมระดับไขมันในหลอดเลือดได้"
        },
        {
            "id" : "7",
            "question" : "ควรหลีกเลี่ยงกลุ่มไขมันสัตว์ทุกชนิด เช่น กะทิ เนยเทียม ครีมเทียม เป็นต้น"
        },
        {
            "id" : "8",
            "question" : "โรคไขมันในเลือดสูงรับประทานข้าวขาวดีกว่าข้าวกล้อง"
        },
        {
            "id" : "9",
            "question" : "สามารถรับประทานนมพรองมันเนยทั้งที่เป็น นมสดและนมผง เนยแข็งไขมันต่ำ ไข่ขาว ถั่วเมล็ดแห้งทุกชนิดได้"
        },
        {
            "id" : "10",
            "question" : "การรับประมานอาหารที่มีคาร์โบไฮเดรตสูงเพิ่มโอกาสการเป็นโรคไขมันในเลือดสูง"
        },{
            "id" : "11",
            "question" : "ควรเพิ่มการรับประทานอาหารมื้อหลักและอาหารว่างหรือน้ำหวานทุกชนิด"
        },
        {
            "id" : "12",
            "question" : "ควรบริโภคเนื้อปลาและเนื้อไก่เป็นหลักหรือเต้าหู่ทุกชนิดที่ไม่ผสมไข่ งดเครื่องในสัตว์ทุกชนิด"
        },
        {
            "id" : "13",
            "question" : "น้ำมันจากพืช ยกเว้นน้ำมันมะพร้าว จะช่วยลดโอกาสการเกิดโรคไขมันในเลือดสูงได้มากกว่าน้ำมันจากสัตว์"
        },
        {
            "id" : "14",
            "question" : "การปรุงอาหารด้วยวิธีนึ่ง อบ ต้ม ช่วยลดการเกิดโรคไขมันในเลือดสูงได้"
        },
        {
            "id" : "15",
            "question" : "การออกกำลังกายช่วยลดปริมาณไขมันในเลือดสูงได้"
        },
        {
            "id" : "16",
            "question" : "การปรับเปลี่ยนจากการนอนหลับกลางวันเป็นการทำความสะอาดบ้าน ทำสวน สามารถลดไขมันในเลือดได้"
        },
        {
            "id" : "17",
            "question" : "ควรออกกกำลังกายอย่างเสมอ ครั้งละ 6-7 วันต่อสัปดาห์ ครั้งละ 30 นาที"
        },
        {
            "id" : "18",
            "question" : "การจัดการกับความเครียด ไม่สามารถช่วยลดระดับไขมันในหลอดเลือดให้ลดลงได้"
        },
        {
            "id" : "19",
            "question" : "การฝึกสมาธิด้วยการกำหนดลมหายใจเข้าออก เป็นวิธีการที่ช่วยผ่อนคลายความเครียดได้"
        },
        {
            "id" : "20",
            "question" : "การตรวจสุขภาพประจำปีสามารถป้องกันโรคไขมันในเลือดสูงได้"
        }
    ]
}