{
    "pre_sick" : [
        {
            "id" : "1",
            "question" : "โรคซึมเศร้า ไม่ได้เกิดจากสารเคมีในสมองผิดปกติ ทำให้มีอาการซึมเศร้า เบื่อหน่าย ท้อแท้"
        },
        {
            "id" : "2",
            "question" : "อาการเตือนของภาวะซึมเศร้าในผู้สูงอายุ เช่น เคยเป็นคนอารมณ์ดีก็เปลี่ยนเป็นหงุดหงิดง่าย รู้สึกว่าตัวเองไร้ค่า เบื่อหน่ายในการมีชีวิตอยู่ ไม่ยอมกินยา เบื่ออาหาร น้ำหนักลด เป็นต้น"
        },
        {
            "id" : "3",
            "question" : "การนอนที่ผิดปกติ นอนไม่หลับ หลับๆ ตื่นๆ หรือตื่นกลางดึก เป็นอาการอย่างหนึ่งที่พบในโรคซึมเศร้า"
        },
        {
            "id" : "4",
            "question" : "โรคเรื้อรัง เช่น เบาหวาน ไขมันในเลือด ความดัน หรือโรคหลอดเลือดหัวใจ หรือสมอง โรคไตวายเรื้อรัง เป็นปัจจัยที่ส่งผลให้เกิดโรคซึมเศร้าในผู้สูงอายุเพิ่มขึ้น"
        },
        {
            "id" : "5",
            "question" : "ผู้ป่วยโรคสมองเสื่อม หรือโรคพากินสัน มีภาวะเนื้อสมองฝ่อตายก่อนเวลาอันควร มีโอกาสเป็นโรคซึมเศร้ามากกว่าคนปกติ"
        },
        {
            "id" : "6",
            "question" : "กรรมพันธุ์ไม่ได้เป็นสาเหตุเกี่ยวข้องกับการเป็นโรคซึมเศร้า"
        },
        {
            "id" : "7",
            "question" : "สูญเสียบุคคลอันเป็นที่รัก สูญเสียคู่ชีวิต หรือคนในครอบครัว ส่งผลให้เกิดโรคซึมเศร้า"
        },
        {
            "id" : "8",
            "question" : "การไม่สามารถปรับตัวกับการเปลี่ยนแปลงในชีวิต ไม่มีผลต่อการเกิดโรคซึมเศร้า"
        },
        {
            "id" : "9",
            "question" : "โรคซึมเศร้ารักษาหายได้ ใช้เวลารักษาอย่างน้อยนาน 6 เดือน"
        },
        {
            "id" : "10",
            "question" : "การคุยกันและฟังกันของคนในครอบครัวให้มากขึ้น สามารถลดโอกาสเป็นภาวะซึมเศร้าได้"
        },{
            "id" : "11",
            "question" : "การดื่มแอลกอฮอล์มาก ๆ สามารถลดโอกาสเป็นภาวะซึมเศร้าได้"
        },
        {
            "id" : "12",
            "question" : "ผู้ป่วยโรคซึมเศร้า ไม่ควรปรับลดหรือเพิ่มยาเอง"
        },
        {
            "id" : "13",
            "question" : "การออกกำลังกายนานอย่างน้อย 10 –20 นาที 2 -3 ครั้งต่อสัปดาห์จะช่วยรักษาโรคซึมเศร้าได้ "
        },
        {
            "id" : "14",
            "question" : "การกินยารักษาโรคซึมเศร้าไม่ควรกินต่อเนื่อง เพราะจะทำให้ติดยาถ้าอาการดีขึ้นให้หยุดยาได้"
        },
        {
            "id" : "15",
            "question" : "การดูแลสุขภาพกาย ฝึกสมาธิ มีการเตรียมพร้อมจิตใจสำหรับรับเรื่องร้ายๆ ช่วยป้องกันโรคซึมเศร้าได้"
        },
        {
            "id" : "16",
            "question" : "หากรู้สึกว่าตัวเองไร้ค่า เบื่อหน่ายในการมีชีวิตอยู่ ไม่อยากร่วมกิจกรรม พูดน้อยลง ไม่ดูแลตัวเอง เบื่ออาหาร ควรรีบไปพบแพทย์"
        },
        {
            "id" : "17",
            "question" : "เมื่อรักษาอาการซึมเศร้าหายแล้ว มีโอกาสกลับมาเป็นภาวะซึมเศร้าอีกได้"
        },
        {
            "id" : "18",
            "question" : "ผู้ป่วยโรคซึมเศร้า ไม่จำเป็นต้องได้รับการดูแลเอาใจใส่ และความเข้าใจจากบุคคลรอบข้าง"
        },
        {
            "id" : "19",
            "question" : "ผู้ป่วยที่เป็นโรคซึมเศร้าควรพบแพทย์อย่างสม่ำเสมอ แต่ถ้าหากมีอาการผิดปกติสามารถมาก่อนวันนัดได้"
        },
        {
            "id" : "20",
            "question" : "การรักษาโรคซึมเศร้าที่ดีที่สุด คือ การรักษาทางการแพทย์ร่วมกับการรักษาทางจิตใจ"
        }
    ]
}