{
    "pre_sick" : [
        {
            "id" : "1",
            "question" : "โรคความดันโลหิตสูงสามารถถ่ายทอดทางพันธุกรรมได้"
        },
        {
            "id" : "2",
            "question" : "ผู้ที่มีรูปร่างอ้วน และอายุที่มากขึ้น เป็นปัจจัยเสี่ยงที่ทำให้เกิดโรคความดันโลหิตสูง"
        },
        {
            "id" : "3",
            "question" : "อาการของโรคความดันโลหิตสูง อาจจะมีอาการปวดศีรษะรุนแรง ปวดบริเวณท้ายทอยจะเป็นช่วงเช้า คลื่นไส้ อาเจียน ใจสั่น เหนื่อยง่าย"
        },
        {
            "id" : "4",
            "question" : "ความดันโลหิตสูง อาจทำให้เกิดภาวะหลอดเลือดในสมองแตกได้"
        },
        {
            "id" : "5",
            "question" : "หากมีอาการใจสั่น เจ็บหน้าอก นั่งพัก 3 - 5 นาที อาการไม่ดีขึ้นต้องรีบมาโรงพยาบาลโดยด่วน"
        },
        {
            "id" : "6",
            "question" : "การมาตรวจตามนัดหรือตรวจวัดระดับความดันโลหิตอย่างสม่ำเสมอ สามารถป้องกันโรคความดันโลหิตสูงได้"
        },
        {
            "id" : "7",
            "question" : "สามารถออกกำลังกายโดยการยกน้ำหนัก การดึง การกระโดดเชือก     "
        },
        {
            "id" : "8",
            "question" : "การลดการดื่มเครื่องดื่มที่มีแอลกอฮอล์ และลดการสูบบุหรี่ สามารถลดโอกาสการเกิดภาวะแทรกซ้อนของโรคความดันโลหิตสูงได้"
        },
        {
            "id" : "9",
            "question" : "ควรหลีกเลี่ยงการรับประทานอาหารที่มีรสเค็มและใช้เกลือในการปรุงรส"
        },
        {
            "id" : "10",
            "question" : "การรับประทานอาหารที่มีไขมันสูง เช่น เนื้อสัตว์ติดมัน หอยนางรม ไข่แดง เครื่องในสัตว์ ตับ เนย สามารถลดโอกาสการเกิดภาวะแทรกซ้อนของโรคความดันโลหิตสูงได้"
        },{
            "id" : "11",
            "question" : "ความดันโลหิตสูง คือ ความดันโลหิตเท่ากับหรือสูงกว่า 140/90 มม./ปรอท ขณะพัก 5 นาที และวัดซ้ำ 3-5 วัน"
        },
        {
            "id" : "12",
            "question" : "ควรออกกำลังกายสม่ำเสมออย่างน้อยสัปดาห์ละ 3 ครั้ง ๆ ละไม่น้อยกว่า 30 นาทีเพื่อลดความดันโลหิตuestion"
        },
        {
            "id" : "13",
            "question" : "ผู้ที่เป็นโรคความดันโลหิตสูงควรงดการสูบบุหรี่"
        },
        {
            "id" : "14",
            "question" : "ผู้ที่เป็นโรคความดันโลหิตสูงควรปรุงอาหารแบบต้มนึ่ง ตุ๋นหรือ อบแทนการทอด"
        },
        {
            "id" : "15",
            "question" : "ความเครียดไม่มีผลทำให้ความดันโลหิตสูงขึ้น"
        },
        {
            "id" : "16",
            "question" : "ในแต่ละวันรับประทานเกลือโซเดียมได้วันละ 5 ช้อนชา"
        },
        {
            "id" : "17",
            "question" : "การกินยาต้องกินให้ตรงตามเวลาชนิดยาขนาดยาตามที่แพทย์สั่ง"
        },
        {
            "id" : "18",
            "question" : "ผู้ที่เป็นโรคความดันโลหิตสูงสามารถหยุดยาเองได้ไม่จำเป็นต้องให้แพทย์สั่งหยุด"
        },
        {
            "id" : "19",
            "question" : "การรับประทานอาหารนอกบ้านที่ไม่ได้ปรุงเองเป็นประจำ เช่น อาหารจานด่วน อาหารตามสั่ง เสี่ยงต่อเกิดโรคความดันโลหิตสูง"
        },
        {
            "id" : "20",
            "question" : "โรคความดันโลหิตสูงรักษาให้หายขาดได้"
        }
    ]
}