{
    "guide" : [
        {
            "header" : "แบบทดสอบความรู้ : คำชี้แจง",
            "text" : "จงตอบคำถามต่อไปนี้ โดยเลือกคำว่า \n\t\"ใช่\" หลังข้อความที่ถูกต้อง \n\t\"ไม่ใช่\" หลังข้อความที่ไม่ถูกต้อง",
            "audio" : "hyper_guide_audio"
        }
    ],
    "pre_sick" : [
        {
            "id" : "1",
            "question" : "\t\tโรคความดันโลหิตสูง แบ่งเป็น 2 ชนิด ได้แก่ ความดันโลหิตสูงปฐมภูมิ หรือความดันโลหิตสูงไม่ทราบสาเหตุ และความดันโลหิตสูงทุติยภูมิ หรือความดันโลหิตสูงทราบสาเหตุ",
            "audio" : "hyper_pre_1"
        },
        {
            "id" : "2",
            "question" : "\t\tพันธุกรรม ผู้ที่มีรูปร่างอ้วน และอายุที่มากขึ้น เป็นปัจจัยเสี่ยงที่ทำให้เกิดโรคความดันโลหิตสูง",
            "audio" : "hyper_pre_2"
        },
        {
            "id" : "3",
            "question" : "\t\tอาการของโรคความดันโลหิตสูง คือ ปวดศีรษะรุนแรง มักปวดบริเวณท้ายทอย จะเป็นช่วงเช้า คลื่นไส้ อาเจียน ใจสั่น เหนื่อยง่าย",
            "audio" : "hyper_pre_3"
        },
        {
            "id" : "4",
            "question" : "\t\tหากมีอาการใจสั่น เจ็บหน้าอก นั่งพัก 3 - 5 นาที อาการไม่ดีขึ้นต้องรีบมาโรงพยาบาลโดยด่วน",
            "audio" : "hyper_pre_4"
        },
        {
            "id" : "5",
            "question" : "\t\tโรคความดันโลหิตสูง อาจทำให้เกิดภาวะหลอดเลือดในสมองแตกได้",
            "audio" : "hyper_pre_5"
        },
        {
            "id" : "6",
            "question" : "\t\tการมาตรวจตามนัด หรือตรวจวัดระดับความดันโลหิตอย่างสม่ำเสมอ สามารถป้องกันโรคความดันโลหิตสูงได้",
            "audio" : "hyper_pre_6"
        },
        {
            "id" : "7",
            "question" : "\t\tผู้ป่วยโรคความดันโลหิตสูง สามารถออกกำลังกายได้ โดยการยกน้ำหนัก การดึง การกระโดดเชือก",
            "audio" : "hyper_pre_7"
        },
        {
            "id" : "8",
            "question" : "\t\tการลดการดื่มเครื่องดื่มที่มีแอลกอฮอล์และลดการสูบบุหรี่ ไม่สามารถลดโอกาสการเกิดภาวะแทรกซ้อนของโรคความดันโลหิตสูง",
            "audio" : "hyper_pre_8"
        },
        {
            "id" : "9",
            "question" : "\t\tควรหลีกเลี่ยงการรับประทานอาหารที่มีรสเค็ม และใช้เกลือในการปรุงรส",
            "audio" : "hyper_pre_9"
        },
        {
            "id" : "10",
            "question" : "\t\tการรับประทานอาหารที่มีไขมันสูง เช่น เนื้อสัตว์ติดมัน หอยนางรม ไข่แดง เครื่องในสัตว์ ตับ เนย สามารถลดโอกาสการเกิดภาวะแทรกซ้อนของโรคความดันโลหิตสูงได้",
            "audio" : "hyper_pre_10"
        }
    ]
}