{
    "pre_sick" : [
        {
            "id" : "1",
            "question" : "โรคข้อเข่าเสื่อมเป็นการเปลี่ยนแปลงของกระดูกและข้อ สามารถรักษาให้กลับสู่สภาพเดิมได้"
        },
        {
            "id" : "2",
            "question" : "การขยับข้อ งอ เหยียดแล้วรู้สึกถึงการเสียดสีของกระดูกหรือมีเสียงครืดคราดในข้อเข่าเป็นอาการของข้อเข่าเสื่อม"
        },
        {
            "id" : "3",
            "question" : "น้ำหนักตัวที่เกินเป็นสาเหตุหนึ่งของการเกิดโรคข้อเข่าเสื่อม"
        },
        {
            "id" : "4",
            "question" : "การประสบอุบัติเหตุมีการบาดเจ็บที่ ข้อ เส้นเอ็น เป็นสาเหตุของข้อเข่าเสื่อม"
        },
        {
            "id" : "5",
            "question" : "การมีพฤติกรรมนั่งคุกเข่า พับเพียบ ขัดสมาธิ ไม่มีผลต่อการเกิดโรคข้อเข่าเสื่อม"
        },
        {
            "id" : "6",
            "question" : "อาการของข้อเข่าเสื่อมจะมีอาการปวดเมื่อมีการเคลื่อนไหว เช่น เดิน ลุก นั่ง"
        },
        {
            "id" : "7",
            "question" : "การรักษาโรคข้อเข่าเสื่อมสามารถทำได้โดยการออกกำลังกายที่เหมาะสม"
        },
        {
            "id" : "8",
            "question" : "การรักษาด้วยวิธีผ่าตัด จะรักษาโดยการเปลี่ยนข้อเข่าเทียมด้านเดียวหรือทั้งข้อ"
        },
        {
            "id" : "9",
            "question" : "การปฏิบัติตัวเพื่อชะลอข้อเข่าเสื่อม โดยการบริหารกล้ามเนื้อและควบคุมน้ำหนักตัวให้อยู่ในเกณฑ์ปกติ"
        },
        {
            "id" : "10",
            "question" : "การปรับเปลี่ยนอิริยาบถและสภาพแวดล้อมให้เหมาะสมในชีวิตประจำวันสามารถยืดอายุการใช้งานของข้อให้ยาวนานขึ้นได้"
        },{
            "id" : "11",
            "question" : "ตื่นนอนเช้า เข่าจะฝืด แข็ง ยึด ต้องขยับเข่าจึงจะคล่อง และใช้งาน เดิน ยืน ได้ ใช้เวลาขยับไม่เกิน 30 นาที"
        },
        {
            "id" : "12",
            "question" : "อาการของข้อเข่าเสื่อมจะกดเจ็บที่กระดูกรอบข้อเข่า"
        },
        {
            "id" : "13",
            "question" : "เคยประสบอุบัติเหตุมีการบาดเจ็บที่ ข้อ เส้นเอ็น โรคข้ออักเสบรูมาตอยด์ เก๊าท์  และข้ออักเสบติดเชื้อเป็นความเสื่อมแบบปฐมภูมิ"
        },
        {
            "id" : "14",
            "question" : "ไม่สามารถทำกิจวัตประจำวันได้เป็นภาวะข้อเข่าเสื่อมระยะที่ 2"
        },
        {
            "id" : "15",
            "question" : "เดินไม่ไหวเป็นภาวะข้อเข่าเสื่อมระยะที่ 4"
        },
        {
            "id" : "16",
            "question" : "สังเกตดูด้วยตาจะเห็นได้ว่า ข้อเข่าผิดรูป หรือ ใหญ่กว่าปกติ กระดูกข้อป่องออก บ่งบอกถึงภาวะข้อเข่าเสื่อม"
        },
        {
            "id" : "17",
            "question" : "ปวดเวลากลางคืน ปวดหรือเสียวบริเวณกระดูกสะบ้า เหยียดหรืองอข้อเข่าได้ไม่ค่อยสุด กล้ามเนื้อต้นขาลีบ ข้อเข่าโก่ง หลวม หรือบิดเบี้ยวผิดรูปเป็นอาการของข้อเข่าเสื่อมในระยะแรก"
        },
        {
            "id" : "18",
            "question" : "คลำข้อเข่าด้วยหลังมือไม่พบข้ออุ่นเป็นภาวะข้อเข่าเสื่อม"
        },
        {
            "id" : "19",
            "question" : "การปฏิบัติตัวที่ถูกต้องของการนอนควรนอนราบกับพื้น"
        },
        {
            "id" : "20",
            "question" : "การนั่งหรือยืนนิ่งๆ นานๆ สามารถลดอาการปวดได้"
        }
    ]
}