{
    "pre_sick" : [
        {
            "id" : "1",
            "question" : "โรคเบาหวานเป็นภาวะที่ร่างกายมีน้ำตาลในเลือดต่ำกว่าปกติ"
        },
        {
            "id" : "2",
            "question" : "ภาวะน้ำตาลในเลือดสูง เกิดจากการขาดฮอร์โมนอินซูลินหรือดื้อต่อฤทธิ์ของอินซูลิน"
        },
        {
            "id" : "3",
            "question" : "โรคเบาหวานส่งผลให้เกิดโรคแทรกซ้อนของอวัยวะต่าง ๆ เช่น ตา ไต ระบบประสาท โรคหลอดเลือดหัวใจ"
        },
        {
            "id" : "4",
            "question" : "ผู้ป่วยโรคเบาหวานจะปัสสาวะน้อยในเวลากลางคืน"
        },
        {
            "id" : "5",
            "question" : "ผู้ป่วยโรคเบาหวานจะมีอาการหิวบ่อยและทานจุ แต่น้ำหนักลดและอ่อนเพลีย"
        },
        {
            "id" : "6",
            "question" : "ผู้ป่วยโรคเบาหวานมักจะเกิดแผลบ่อย เมื่อมีแผลจะหายยาก มีการติดเชื้อทางผิวหนัง "
        },
        {
            "id" : "7",
            "question" : "โรคเบาหวานส่งผลให้เกิดอาการคันตามผิวหนัง ติดเชื้อราง่าย "
        },
        {
            "id" : "8",
            "question" : "โรคเบาหวานไม่ก่อให้เกิดอาการตาพร่ามัว โรคจอประสาทตาหรือต้อกระจก"
        },
        {
            "id" : "9",
            "question" : "ผู้ป่วยโรคเบาหวานไม่ควรออกกำลังกาย เนื่องจากร่างกายไม่แข็งแรง"
        },
        {
            "id" : "10",
            "question" : "ผู้ป่วยโรคเบาหวานสามารถควบคุมระดับน้ำตาลในเลือดได้โดยการควบคุมอาหารและการรับประทานยาอย่างต่อเนื่อง"
        },{
            "id" : "11",
            "question" : "การรับประทานอาหารรสหวานเป็นพฤติกรรมที่เสี่ยงต่อการเป็นโรคเบาหวาน"
        },
        {
            "id" : "12",
            "question" : "โรคเบาหวานสามารถรักษาให้หายขาดได้"
        },
        {
            "id" : "13",
            "question" : "ผู้ป่วยเบาหวานสามารถรับประทานผลไม้ที่มีรสหวานในได้ เช่น มะม่วงสุก ทุเรียน"
        },
        {
            "id" : "14",
            "question" : "อาหารที่สามารถรับประทานได้มากที่สุดคือ อาหารประเภทแป้ง"
        },
        {
            "id" : "15",
            "question" : "ผู้ป่วยเบาหวานสามารถรับประทานข้าวสวยแทนข้าวเหนียว เพื่อเป็นการควบคุมปริมาณน้ำตาลในเลือด"
        },
        {
            "id" : "16",
            "question" : "หากลืมรับประทานยาโรคเบาหวาน สามารถรับประทานยา 2 เท่าในมื้อถัดไป"
        },
        {
            "id" : "17",
            "question" : "การดื่มเครื่องดื่มแอลกอฮอล์ ส่งผลให้อ้วนลงพุงได้"
        },
        {
            "id" : "18",
            "question" : "ปัญหาเท้าเบาหวาน เป็นแผลหายช้าและอาจลุกลามถึงขั้นต้องตัดเท้า"
        },
        {
            "id" : "19",
            "question" : "ปัญหาเท้าเบาหวานเกิดจากปลายประสาทเสื่อม เส้นเลือดส่วนปลาย ตีบตัน และการติดเชื้อ"
        },
        {
            "id" : "20",
            "question" : "ภาวะน้ำตาลในเลือดต่ำอาจรุนแรงเป็นอันตรายถึงแก่ชีวิตได้ "
        }
    ]
}