{
    "sick":[
        {
			"head": "ความหมาย",
            "text": "เป็นภาวะที่ร่างกายมีการเผาผลาญผิดปกติ ทำให้มีระดับน้ำตาลในเลือดสูงกว่าปกติ",
            "img":"diab_page1_1",
            "link":""
		},
		{
			"head": "ประเภทของโรคเบาหวาน",
            "text": "1. โรคเบาหวานชนิดที่ 1 พบในคนอายุน้อยกว่า 30 ปี รูปร่างไม่อ้วน\n2. โรคเบาหวานชนิดที่ 2 พบในคนรูปร่างท้วมหรืออ้วน มักมีกรรมพันธุ์เป็นเบาหวาน",
            "img":"",
            "link":""
		},
		{
			"head": "ประเภทของโรคเบาหวาน",
            "text": "3. โรคเบาหวานที่มีสาเหตุจำเพาะ เกิดจากความผิดปกติทางพันธุกรรม โรคของตับอ่อน ต่อมไร้ท่อ ยา ติดเชื้อ ภูมิคุ้มกัน\n4. โรคเบาหวานขณะตั้งครรภ์มักจะหายไปหลังคลอด",
            "img":"",
            "link":""
		},
		{
			"head": "ภาวะแทรกซ้อน",
            "text": "ภาวะน้ำตาลต่่ำในเลือด\nมักเกิดขึ้นเฉียบพลัน รุนแรงมากอาจเสียชีวิตได้",
            "img":"diab_page4",
            "link":""
		},
		{
			"head": "ภาวะแทรกซ้อน",
            "text": "ความดันโลหิตสูง โรคหลอดเลือดสมอง และหลอดเลือดหัวใจ",
            "img":"diab_page5",
            "link":""
		},
		{
			"head": "ภาวะแทรกซ้อน",
            "text": "เบาหวานขึ้นตา ไตเสื่อมหรือไตวาย และระบบประสาทส่วนปลาย",
            "img":"diab_page6",
            "link":""
		},
		{
			"head": "เท้าเบาหวาน",
            "text": "เกิดจากปลายประสาทเสื่อม เส้นเลือดส่วนปลาย ตีบตัน และการติดเชื้อแผลหายช้า อาจถูกตัดขาได้",
            "img":"diab_page7",
            "link":""
		},
		{
			"head": "วิธีป้องกันโรคเบาหวาน",
            "text": "ออกกำลังกายเป็นประจำ ระวังอย่าให้น้ำหนักเกิน ระวังอย่าให้น้ำหนักเกิน",
            "img":"diab_page8",
            "link":""
		},
		{
			"head": "วิธีป้องกันโรคเบาหวาน",
            "text": "ลดข้าวขาวหรือแป้งขัดสี ไม่ดื่มแอลกอฮอล์และไม่สูบบุหรี่ กินอาหารให้ครบทุกหมู",
            "img":"diab_page9",
            "link":""
		},
		{
			"head": "อาหารสำหรับผู้ป่วยโรคเบาหวาน",
            "text": "",
            "img":"diab_page10",
            "link":""
		},
		{
			"head": "อาหารประเภทไข่",
            "text": "ไข่ตุ๋นกุ้ง ไข่ตุ๋นน้ำเต้าหู้ ไข่กระทะ ยำไข่ต้ม ยำไข่ดาว ไข่เจียวดอกอัญชัญ",
            "img":"diab_page11",
            "link":""
		},
		{
			"head": "อาหารประเภทซุป",
            "text": "ซุปแห้ว ซุปมักกโรนี ซุปข้าวโพด ซุปฟักทองปลาบด ซุปผัก ปลา และตับ ซุปมันฝรั่ง ซุปธัญพืช ซุปหน่อไม้ฝรั่ง",
            "img":"diab_page12",
            "link":""
		},
		{
			"head": "อาหารประเภทต้ม นึ่ง",
            "text": "ข้าวต้มไก่ ข้าวต้มปลา กระเพาะปลาเจ ต้มโคล้งปลาดุก ต้มยำกุ้ง ก๋วยเตี๋ยวหมูตุ๋น ฟักตุ๋นมะนาวดอง มะระตุ๋นน้้ำใส",
            "img":"diab_page13",
            "link":""
		},
		{
			"head": "อาหารประเภทผัด",
            "text": "ราดหน้าหมูหมัก วุ้นเส้นผัดไทย ข้าวกล้องผัดรวมมิตร ข้าวกล้องผัดกระเทียม แตงกวาผัดเห็ดหอม ผัดเปรี้ยวหวาน",
            "img":"diab_page14",
            "link":""
		},
		{
			"head": "ของหวานและเครื่องดื่ม",
            "text": "ฟรุ๊ตสลัดโยเกิร์ต ขนมถั่วแปบ แตงโมปั่น น้ำส้ม ชมพู่น้ำส้ม น้ำต้าหู้ น้ำขิง ชาใบแปะก๊วย ชาดอกคำฝอย ชาดอกเก๊กฮวยน้ำแครอทสกัด เป็นต้น",
            "img":"diab_page15",
            "link":""
		}
    ]
}