{
    "sick":[
        {
			"head": "ความหมาย",
            "text": "เกิดจากความเสื่อมของกระดูก่อนผิวข้อ ทั้งทางด้านรูปร่าง โครงสร้างการทางานของกระดูกข้อต่อและกระดูกบริเวณใกล้ข้อ",
            "img":"oste_page1",
            "link":""
		},
		{
			"head": "สาเหตุ",
            "text": "1. แบบปฐมภูมิหรือไม่ทราบสาเหตุเป็นภาวะที่เกิดจากการเสื่อมสภาพของผิวกระดูกอ่อนตามวัย\n2. ความเสื่อมแบบทุติยภูมิเช่น เคยประสบอุบัติเหตุมีการบาดเจ็บที่ข้อ เส้นเอ็น การบาดเจ็บเรื้อรังที่บริเวณข้อเข่า",
            "img":"",
            "link":""
		},
		{
			"head": "อาการ",
            "text": "- ระยะแรก เริ่มปวดเข่าเวลามีการเคลื่อนไหว ร่วมกับมีอาการข้อฝืดขัด\n- รุนแรง อาการปวดจะรุนแรงมากขึ้น บางครั้งปวดเวลากลางคืน อาจคลำส่วนกระดูกงอกได้บริเวณด้านข้างข้อ",
            "img":"",
            "link":""
		},
		{
			"head": "ปัจจัยเสี่ยง",
            "text": "1. อายุ (เริ่มข้อเข่าเสื่อมอายุ 40 ปีขึ้นไป)\n2. เพศ (ผู้หญิงพบมากกว่าผู้ชาย 2-3 เท่า)\n3. น้ าหนักตัวที่เกิน",
            "img":"",
            "link":""
		},
		{
			"head": "ปัจจัยเสี่ยง",
            "text": "6. การใช้งานหรือกิจกรรมที่มีแรงกด่อข้อเข่ามาก เช่น การนั่งคุกเข่า พับเพียบ ขัดสมาธิ ขึ้นลงบันไดบ่อยๆ เป็นต้น",
            "img":"",
            "link":""
		},
		{
			"head": "การปฏิบัติตัว",
            "text": "1. เป็นการปรับเปลี่ยนอิริยาบถและสภาพแวดล้อม\n- การนั่ง ควรนั่งบนเก้าอี้ลุกขึ้นเดินไปมา อย่างน้อยทุก 1-2 ชั่วโมง\n- การนอน ควรนอนบนเตียงสูงระดับเข่า ไม่ควรนอนราบกับพื้น",
            "img":"",
            "link":""
		},
		{
			"head": "การปฏิบัติตัว (ต่อ)",
            "text": "- การยืน ควรยืนตรงให้น้ าหนักตัวลงขาทั้งสองข้างเท่าๆกัน\n- การเดิน ควรเดินบนพื้นราบ ควรใส่รองเท้าแบบมีส้นเตี้ยหรือไม่มีส้น พื้นนุ่ม กระชับ พอเหมาะ",
            "img":"",
            "link":""
		},
		{
			"head": "การปฏิบัติตัว (ต่อ)",
            "text": "2. การควบคุมน้ำหนักตัว ควรอ ู่ในเกณฑ์สม ่วนการบริหารกล้ามเนื้อ และออกกำลังเพื่อสุขภาพ",
            "img":"",
            "link":""
		},
		{
			"head": "โรคข้อเข่าเสื่อม",
            "text": "",
            "img":"",
            "link":"https://www.youtube.com/watch?v=qf3gpQfrdeo"
		}
    ]
}